;Place localized text in this file


[CRNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[C1RNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[C2RNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[C3RNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[RRNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[SRNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[TRNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[JRNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[XRNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[LRNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"

[FRNFhack X2HackRewardTemplate]
FriendlyName="求援信标"
Description="激活求援信标，希望得到友军的增援。"